RHEO_back/run6/constant/physicalProperties.air
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      physicalProperties;
}

viscosityModel  constant;
rho     [1 -3 0 0 0 0 0] 1.2;
nu      [0 2 -1 0 0 0 0] 1.5e-5;
